[
  {
    "name1": "Guitar fender",
    "price1": 9500,
    "count1": 5,
    "specification1": "Simplified, the scale length of a guitar is the distance between the nut and the bridge saddles. Scale length will impact the sound of the guitar as well as the feel. Typically, shorter scale lengths are warmer and easier to play, where longer lengths are brighter and a little stiffer",
    "description1": "The guitar is a string instrument which is played by plucking the strings. The main parts of a guitar are the body, the fretboard, the headstock and the strings. Guitars are usually made from wood or plastic. Their strings are made of steel or nylon.",
    "rating1": 5,
    "image1": "https://i.dlpng.com/static/png/6972133_preview.png",
    "reviews1": [],
    "revcnt1": 0,
    "active1": false
  },
  {
    "name1": "Drums set",
    "price1": 45000,
    "count1": 5,
    "specification1": "Standard drums have inside dimensions of 572 millimetres (22.5 in) diameter and 851 millimetres (33.5 in) height. These dimensions yield a volume of about 218.7 litres (57.8 US gal; 48.1 imp gal), but they are commonly filled to about 200 litres",
    "description1": "A drum is a musical instrument which produces sound by the vibration of a stretched membrane. The membrane, which is known as the head, covers one or both ends of a hollow body known as the shell. ... Drums are part of the larger category of musical devices known as percussion instruments.",
    "rating1": 2,
    "image1": "http://www.pngall.com/wp-content/uploads/2016/05/Drums-PNG-File.png",
    "reviews1": [],
    "revcnt1": 0,
    "active1": false
  },
  {
    "name1": "Realme 5i (Forest Green, 64 GB)",
    "price1": 9100,
    "count1": 5,
    "specification1": "No Specifications ",
    "description1": "A saxophone is a family of musical instruments that are made of brass. These are often just called a sax. It has seven main keys, including the octave key. ... The player blows into a reed fitted into the mouthpiece of the instrument. The mouth piece is also a way to tune the saxophone",
    "rating1": 3,
    "image1": "http://www.pngall.com/wp-content/uploads/2016/06/Saxophone-Free-Download-PNG.png",
    "reviews1": [],
    "revcnt1": 0,
    "active1": false
  },
  {
    "name1": "Violine",
    "price1": 5999,
    "count1": 5,
    "specification1": "The body length (not including the neck) of a 'full-size' or 4/4 violin is 356 mm (or smaller in some models of the 17th century). A 3/4 violin is 335 mm, and a 1/2 size is 310 mm.",
    "description1": "a bowed stringed instrument having four strings tuned at intervals of a fifth and a usual range from G below middle C upward for more than 4¹/₂ octaves and having a shallow body, shoulders at right angles to the neck, a fingerboard without frets, and a curved bridge",
    "rating1": 4,
    "image1": "http://www.pngmart.com/files/1/Violin-PNG-Photos.png",
    "reviews1": [],
    "revcnt1": 0,
    "active1": false
  }
]
